[{"date":1712016000000,"location":"Fontibón","neighborhoods":"Belén Fontibón, Villa Carmenza, El Carmen de Fontibón","addresses":["De la Carrera 106 a la Carrera 116, entre la Diagonal 16 a la Avenida Calle 22"],"startAndDuration":"8:00 a.m. 24 horas","jobType":"Empates e instalación de hidrante"},{"date":1712016000000,"location":"Puente Aranda","neighborhoods":"Pensilvania","addresses":["De la Calle 6 a la Calle 13, entre la Carrera 30 a la Carrera 36"],"startAndDuration":"8:00 a.m. 24 horas","jobType":"Empates e instalación de hidrante"},{"date":1712016000000,"location":"Santa Fe","neighborhoods":"Veracruz","addresses":["De la Calle 19 a la Calle 13, entre la Carrera 7 a la Carrera 10"],"startAndDuration":"8:00 a.m. 24 horas","jobType":"Cambio de medidor"},{"date":1712016000000,"location":"Puente Aranda","neighborhoods":"El Ejido, Industrial Centenario","addresses":["De la Avenida Calle 13 a la Avenida Calle 22, entre la Carrera 39B a la Transversal 42"],"startAndDuration":"9:00 a.m. 24 horas","jobType":"Cambio de medidor"},{"date":1712016000000,"location":"Bosa y Kennedy","neighborhoods":"Argelia II, Bosa, Carmelo Sur, Casa Blanca Sur, Class, Class Roma, El Carmelo, El Danubio Azul, La Paz Kennedy","addresses":["De la Avenida Carrera 80 a la Carrera 82G Bis, entre la Calle 54 Sur a la Calle 58A Sur.","De la Carrera 82A Bir a la Avenida Carrera 86, entre la Calle 54 Sur a la Calle 60 Sur"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Mantenimiento preventivo"},{"date":1712016000000,"location":"Suba","neighborhoods":"Puerta del Sol, Las Flores, Lombardía, Tibabuyes, Campanella, Pinos de Lombardía, Salitre, Pinar de Suba, Bosques del Portal, Tuna Baja, Villa Hermosa, El Pino, Rincón de Santa Inés, Bosques de San Jorge","addresses":["De la Calle 139 a la Calle 170, entre Transversal 88B a la Carrera 104"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Mantenimiento correctivo"},{"date":1712016000000,"location":"Soacha","neighborhoods":"(Soacha) El Mirador de Corinto, El Paraíso de Corinto, El Oasis","addresses":["De la Calle 48 a la Calle 48, entre la Carrera 30 Este a la Carrera 45 Este (Soacha)"],"startAndDuration":"10:00 a.m. 12 horas","jobType":"Mantenimiento preventivo de tanques"},{"date":1712016000000,"location":"San Cristóbal","neighborhoods":"Afectación San Vicente: Arrayanes I, Atenas, Canadá O Güira, Guacamayas II, Guacamayas III, Guacamayas IV, La Gloria Occidental, La Gloria Oriental, La Victoria, Las Guacamayas I, Las Lomas, Las Mercedes, San Blas II, San Martin Sur, San Vicente, Santa Inés Sur, Santa Inés Sur II, Villa de Los Alpes, Villa de Los Alpes I, Villa del Cerro  Afectación Alpes: Aguas Claras, Altamira, Altos del Poblado, Altos del Zipa, Arrayanes I, Arrayanes V, Bellavista Sur, Bosque De Los Alpes, Canadá O Güira, El Paraíso, El Triángulo, La Gloria Oriental, La Victoria, Los Alpes, Nueva Gloria, Ramajal, San Blas II, San José Sur Oriental, San Pedro, San Vicente, Santa Inés Sur, Santa Rita Sur Oriental, Tibaque, Tibaque I, Tibaque Urbano, Villa del Cerro, Villabel.  Afectación Quindío: Altamira, Altos del Zipa, Altos del Zuque, Bosque de Los Alpes, Chiguaza Urbano, El Paraíso, El Pinar, Juan Rey (La Paz), La Belleza, Los Alpes, Los Libertadores, Moralba, Nueva Delhi, Nueva Gloria, Puente Colorado, Quindío, Santa Rita Sur Oriental, Tibaque, Yomasa.  Afectación Juan Rey Arboleda Santa Teresita, Bolonia, Bolonia I, Chiguaza Rural, Chiguaza Urbano, Ciudad Londres, Ciudad Londres I, Ciudad Londres Rural, Dona Liliana, El Bosque Central, Fiscala Alta, Juan Rey (La Paz), Juan Rey Sur, La Cabana, La Esperanza Sur, La Esperanza Sur I, Las Gaviotas, Liliana, Nueva Delhi, Pepinitos, Quindío, San Rafael Usme, Tibaque, Tibaque Sur, Tocaimita Oriental, Villa Diana Afectación Londres Chiguaza Urbano, Tocaimita Oriental, Yomasa, Santa Rita Sur, Oriental, Ciudad Londres, Rural, Tibaque I, Ciudad Londres I","addresses":["Área San Vicente:","De la Calle 26B Sur a la Calle 20B Sur, entre la Carrera 13 Este a la Carrera 12B Este.","Área 2:","De la Calle 28A Sur a la Calle 36H Sur, entre la Carrera 7 Este a la Carrera 6 Bis.","Área 3:","De la Calle 36H Sur a la Calle 39B Sur, entre la Carrera 5 a la Carrera 4 Este.","Área Alpes 1:","De la Calle 17D S a la Calle 31A S, entre la Carrera 26 E a la Carrera 16A E.","Área 2:","De la Calle 31A S a la Diagonal 50 S, entre la Carrera 14 E a la Carrera 6 E.","Área 3:","De la Diagonal 50 S a la Calle 48P Bis S, entre la Carrera 5 E a la Carrera 3C E.","Área Quindío:","De la Calle 41 Bis Sur a la Calle 46F Sur, entre la Carrera 18 Este a la Carrera 13B Este.","Área 2:","De la Calle 46F a la Calle 56 Sur, entre la Carrera 5 Bis Este a la Carrera 15 Este.","Área 3:","De la Calle 56 Sur a la Calle 71B Sur, entre la Carrera 1O Este a la Carrera 11B Este","Área Juan Rey:","De la Calle 46B Bis S a la Calle 56 S, entre la Carrera 18 E a la Carrera 16C E.","Área 2:","De la Calle 56 S a la Calle 78 S, entre la Carrera 16 A E a la Carrera 11F E","Área 3:","De la Calle 78 S a la Calle 89B S, entre la Carrera 15 E a la Carrera 8D E."],"startAndDuration":"8:00 p.m. 6 horas","jobType":"Mantenimiento eléctrico bombeo tanques"},{"date":1712102400000,"location":"Puente Aranda","neighborhoods":"Primavera","addresses":["De la Avenida Calle 3 a la Avenida Calle 6, entre la Avenida Carrera 50 a la Avenida Carrera 60"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Taponamiento red acueducto"},{"date":1712102400000,"location":"Fontibón","neighborhoods":"Modelia, Santa Cecilia, Bosques de Modelia, Capellanía, Modelia Occidental","addresses":["De la Avenida Calle 22 a la Avenida Calle 26, entre la Transversal 73A a la Avenida Carrera 86"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Empates de red acueducto"},{"date":1712102400000,"location":"Puente Aranda","neighborhoods":"Ortezal, Batallón Caldas","addresses":["De la Avenida Calle 20 (Avenida Américas) a la Avenida Calle 22, entre la Carrera 36 a la Carrera 50"],"startAndDuration":"8:00 a.m. 24 horas","jobType":"Cambio de medidor"},{"date":1712102400000,"location":"Puente Aranda","neighborhoods":"Escuela General Santander","addresses":["De la Avenida Carrera 33 a la Carrera 51, entre la Calle 44 Sur a la Calle 45A Sur."],"startAndDuration":"9:00 a.m. 24 horas","jobType":"Cambio de medidor"},{"date":1712102400000,"location":"Kennedy","neighborhoods":"Chucua de La Vaca, Chucua de La Vaca II, Chucua de La Vaca III, El Amparo, El Olivo, La Concordia, María Paz, Villa de La Loma, Villa de La Torre, Villa Emilia, Villa María, Villa Nelly.","addresses":["De la Calle 40B Sur a la Avenida Calle 43 Sur, entre la Avenida Carrera 80 a la Avenida Carrera 86"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Mantenimiento preventivo"},{"date":1712102400000,"location":"San Cristóbal","neighborhoods":"Diana Turbay parte Alta, Palermo Sur","addresses":["De la Calle 48 Sur a la Calle 53 Sur, entre la Carrera 6 Este a la Carrera 1C Este"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Mantenimiento correctivo"},{"date":1712188800000,"location":"Fontibón","neighborhoods":"Montevideo Zona Industrial, Franco","addresses":["De la Carrera 68D a la Carrera 72, entre la Avenida Calle 13 a la Calle 22"],"startAndDuration":"8:00 a.m. 24 horas","jobType":"Empates de red acueducto"},{"date":1712188800000,"location":"Tunjuelito","neighborhoods":"Fátima, San Vicente Ferrer, Venecia","addresses":["De la Transversal 44 a la Carrera 33, entre la Calle 52B a la Calle 47"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Instalación de accesorios"},{"date":1712188800000,"location":"Kennedy","neighborhoods":"Mandalay","addresses":["De la Calle 6 a la Calle 5, entre la Carrera 73 a la Carrera 74"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Cierre a terceros"},{"date":1712188800000,"location":"Kennedy","neighborhoods":"Andalucía Kennedy 2, El Tintal II, El Tintal III, El Tintal IV, Las Palmas, Nueva Castilla, Osorio II, Sabana Grande, Santa Paz, Vereda El Tintal Rural, Vereda El Tintal Urbano","addresses":["De la Calle 6D (Costado Norte) a la Calle 16C, entre la Avenida Ciudad de Cali a la Carrera 98"],"startAndDuration":"10:00 a.m. 24 horas","jobType":"Mantenimiento preventivo"},{"date":1712361600000,"location":"Fontibón","neighborhoods":"Montevideo Zona Industrial, Franco","addresses":["De la Carrera 68D a la Carrera 72, entre la Avenida Calle 13 a la Calle 22"],"startAndDuration":"1:00 p.m. 8 horas","jobType":"Investigación de red con CCTV"}]